[
    {
        "id": 1,
        "picture": "https://api.lorem.space/image/face?hash=55350",
        "ratting": 5,
        "name": "Horton Alvarez",
        "comment": "This is my first Chromebook and I love it. The simplicity of this thing is amazing, I have an expensive Windows 10 PC that drives me crazy, I find Windows has become a very intrusive and confusing computer, that bothers you with a load of notifications and pop ups. Trying to figure out how to disable all that stuff is a real pain, Windows seems to bury all those settings, making them hard to find.",
        "email": "sherrihead@insurety.com"
    },
    {
        "id": 2,
        "picture": "https://api.lorem.space/image/face?hash=55350",
        "ratting": 5,
        "name": "Horton Alvarez",
        "comment": "You receive a written promise from Hp  quality control that they'll pay YOU for the time you'll need to spend doing their job for them. I've had this Hp  Chromebook for just a few days, and already I've spent too much time restarting it. On the same day it arrived, it began to freeze and turn off. Repeatedly. I ran powerwash several times. Same issue.",
        "email": "sherrihead@insurety.com"
    },
    {
        "id": 3,
        "picture": "https://api.lorem.space/image/face?hash=55350",
        "ratting": 5,
        "name": "Horton Alvarez",
        "comment": "I was nervous about ordering this Chromebook many months before arrival. It was a Christmas gift for my husband. However, it arrived as scheduled in great condition. We had been looking for an affordable Chromebook of good quality for watching videos, browsing the internet and using google documents.",
        "email": "sherrihead@insurety.com"
    },
    {
        "id": 4,
        "picture": "https://api.lorem.space/image/face?hash=55350",
        "ratting": 5,
        "name": "Horton Alvarez",
        "comment": "I've wanted a Chromebook for years, but could never really justify the purchase...until recently. I've been taking some trips out of town, and needed to be available for work, just in case, but I didn't want to risk taking my work laptop with me on the trips.",
        "email": "sherrihead@insurety.com"
    },
    {
        "id": 5,
        "picture": "https://api.lorem.space/image/face?hash=55350",
        "ratting": 5,
        "name": "Horton Alvarez",
        "comment": "Its a good chromebook. I love the keyboard(very clicky) 4gb of ram is def enough to run Spotify, 4tabs on chrome and run my homework app at the same time. The screen is a lil meh... But I don't expect much from device of this price. I've been enjoying it as a college students.",
        "email": "sherrihead@insurety.com"
    },
    {
        "id": 6,
        "picture": "https://api.lorem.space/image/face?hash=55350",
        "ratting": 5,
        "name": "Horton Alvarez",
        "comment": "Hp  Chromebook 330S: Excellent value for the money, wanted to replace a capable but heavy Hp  Thinkpad that I was carrying from school to home. I use an ipad daily in classroom teaching, but was limited by compatibility issues with school's Smartboard and other equipment.",
        "email": "sherrihead@insurety.com"
    }
]